
"CL_HEADLINE" = "«%@» хочет использовать Ваше текущее размещение."; /* application name */
"CL_CHECKBOX" = "Больше не спрашивать";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Не разрешать";
"CL_BUTTON_ALWAYS_ALLOW" = "Всегда разрешать";
"CL_BUTTON_NEVER_ALLOW" = "Не разрешать никогда";
